<html>
<body>
G DATA Software AG<br/><br/>
Helfen Sie mit den G DATA Virenschutz noch besser zu machen.<br/>
Wir arbeiten permanent daran, unseren Virenschutz noch weiter zu verbessern. Durch Ihre Teilname an
der G DATA Malware Information Initiative k&ouml;nnen sie uns dabei unterst&uuml;tzen.<br/>
<br/>
<b>Datenerkl&auml;rung der G DATA Malware Information Initiative f&uuml;r Internet Security</b><br/>
<br/>
<b>Was ist die G DATA Malware Information Initiative?</b><br/>
Die Spezialisten der G DATA Security Labs erforschen Verfahren, um G DATA-Kunden vor Malware zu sch&uuml;tzen.
Je mehr Informationen &uuml;ber die Malware vorliegen, desto schneller und effektiver k&ouml;nnen
Schutzmechanismen entwickelt werden. Damit diese Informationen mit in die Analysen einflie&szlig;en
k&ouml;nnen, wurde die G DATA Malware Information Initiative gegr&uuml;ndet. Durch Ihre Teilnahme an
dieser Initiative tragen Sie dazu bei, dass alle G DATA-Kunden Smartphones und andere mobile Endger&auml;te
noch sicherer nutzen k&ouml;nnen.
<br/>
<br/>
<b>Welche Daten werden gesammelt?</b><br/>
Bei der Entdeckung einer verd&auml;chtigen bzw. sch&auml;dlichen Datei werden folgende Informationen
erhoben:<br/>
-&nbsp;&nbsp;Version des Protokolls der Malware-Information-Initiative<br/>
-&nbsp;&nbsp;Versionsnummer des G DATA-Produktes sowie der verwendeten Engines<br/>
-&nbsp;&nbsp;Versionsnummer der verwendeten Signaturen<br/>
-&nbsp;&nbsp;Ger&auml;tespezifische Informationen zum Betriebssystem, zu Spracheinstellungen
(Locale), und eine GUID<br/>
-&nbsp;&nbsp;Informationen &uuml;ber zum Zeitpunkt der Infektion verf&uuml;gbare Provider<br/>
-&nbsp;&nbsp;Hardwarespezifische Informationen zum Ger&auml;t wie Hersteller, Modell, Ger&auml;teversion<br/>
-&nbsp;&nbsp;Name und ID der Signatur f&uuml;r jede gefundene Schaddatei<br/>
-&nbsp;&nbsp;Informationen &uuml;ber die verd&auml;chtige Datei: <br/>
&nbsp;&nbsp;*&nbsp;&nbsp;Pr&uuml;fsummen der Datei oder verd&auml;chtiger Teile davon <br/>
&nbsp;&nbsp;*&nbsp;&nbsp;Zeitpunkt des Malware-Funds<br/>
&nbsp;&nbsp;*&nbsp;&nbsp;Aktiver Provider<br/>

<br/>
<b>Bei Volumentarifen k&ouml;nnen durch die &Uuml;bertragung zus&auml;tzliche Kosten entstehen. Das
    Volumen der Daten liegt im Bereich weniger KiloByte und verursacht &uuml;blicherweise sehr
    geringe Kosten.</b><br/>
<br/>
<b>WICHTIG:</b> Es werden keine personenbezogenen Daten &uuml;bermittelt. Die &uuml;bermittelten
Informationen sind nicht dazu vorgesehen bzw. geeignet, Smartphone-Nutzer zu identifizieren.<br/>
<br/>
<b>Wie werden die erhobenen Daten verwendet?</b><br/>
Bei der Datenverarbeitung und -speicherung ber&uuml;cksichtigen wir die in den jeweiligen L&auml;ndern
geltenden gesetzlichen Anforderungen zum Datenschutz sowie zur Herausgabe von Daten. G DATA l&auml;sst
hier gr&ouml;&szlig;te Sorgfalt walten, um s&auml;mtliche Daten vor unbefugtem Zugriff zu sch&uuml;tzen.
<br/>
<br/>
Die Datenauswertung geschieht in den G DATA SecurityLabs und dient ausschlie&szlig;lich der Kl&auml;rung
von Forschungsfragen aus dem IT-Security-Bereich. Wichtigstes Ziel ist die Erforschung von
Sicherheitsrisiken und die Entwicklung von Schutzmechanismen. Zu den Verwendungsbeispielen geh&ouml;ren
z.B. die Erstellung von Signaturen und Blocklisten, die statistische Auswertung zur Publikation in
Fachartikeln oder die Entwicklung und Verbesserung von Regels&auml;tzen f&uuml;r Schutztechnologien.
<br/>
<br/>
<br/>
Die Teilnahme an dieser Initiative ist freiwillig und eine eventuelle Ablehnung hat keine negativen
Auswirkungen auf die Funktionsweise Ihres G DATA-Produktes. Durch Ihre Teilnahme an der G DATA
Malware Information Initiative werden alle G DATA-Kunden in Zukunft ausf&uuml;hrlicher &uuml;ber
Computerbedrohungen informiert und die verwendeten Smartphones noch besser gesch&uuml;tzt.
<br/>
<br/>
G DATA Software AG, 2015<br/>
</body>
</html>