<html>
<body>
G DATA Software<br/><br/>
Pom&#243;&#380; nam poprawi&#263; jako&#347;&#263; ochrony antywirusowej.<br/>
Nieustannie pracujemy nad ulepszaniem rozwi&#261;za&#324; oferowanych u&#380;ytkownikom. Dzi&#281;ki
przyst&#261;pieniu do inicjatywy G DATA Malware Information, wspierasz nasze
dzia&#322;ania.<br/><br/>
<b>Polityka prywatno&#347;ci G DATA Malware Information Initiative dla Internet Security</b><br/>
<br/>
<b>Co to jest Inicjatywa G DATA Malware Information?</b><br/>
Specjali&#347;ci G DATA Security Labs rozwijaj&#261; mechanizmy chroni&#261;ce Klient&#243;w G DATA
przed z&#322;o&#347;liwym oprogramowaniem. Skuteczno&#347;&#263; dzia&#322;ania i szybko&#347;&#263;
tworzenia mechanizm&#243;w ochronnych zale&#380;y w du&#380;ej mierze od posiadanych informacji na
temat z&#322;o&#347;liwego oprogramowania. Dzi&#281;ki przyst&#261;pieniu do Inicjatywy, mo&#380;esz
wspom&#243;c zesp&#243;&#322; specjalist&#243;w G DATA Security Labs wysy&#322;aj&#261;c informacje
o z&#322;o&#347;liwych programach atakuj&#261;cych Tw&#243;j komputer. Tw&#243;j udzia&#322; w
Inicjatywie wp&#322;ynie bezpo&#347;rednio na podniesienie jako&#347;ci oferowanych przez nas
produkt&#243;w dla urz&#261;dze&#324; mobilnych.
<br/>
<br/>
<b>Jakie dane s&#261; gromadzone?</b><br/>
W przypadku wykrycia z&#322;o&#347;liwego lub podejrzanego oprogramowania wysy&#322;ane s&#261; nast&#281;puj&#261;ce
dane:<br/>
-&nbsp;&nbsp;Wersja protoko&#322;u Malware Information<br/>
-&nbsp;&nbsp;Wersja produktu G DATA i skaner&#243;w antywirusowych<br/>
-&nbsp;&nbsp;Numery wersji zastosowanych sygnatur wirus&#243;w<br/>
-&nbsp;&nbsp;Informacje specyficzne dla urz&#261;dzenia o systemie operacyjnym, ustawieniach j&#281;zykowych
(Locale), oraz GUID<br/>
-&nbsp;&nbsp;Informacje o dostawcy dost&#281;pnym w czasie dokonania infekcji<br/>
-&nbsp;&nbsp;Specyfikacja sprz&#281;towa urz&#261;dzenia - producent, model, wersja<br/>
-&nbsp;&nbsp;Nazwa i ID sygnatury ka&#380;dego zagro&#380;enia<br/>
-&nbsp;&nbsp;Informacje o podejrzanych plikach: <br/>
&nbsp;&nbsp;*&nbsp;&nbsp;Sumy kontrolne plik&#243;w, lub ich podejrzanych fragment&#243;w <br/>
&nbsp;&nbsp;*&nbsp;&nbsp;Czas wykrycia podejrzenia<br/>
&nbsp;&nbsp;*&nbsp;&nbsp;Aktywny dostawca<br/>
&nbsp;&nbsp;*&nbsp;&nbsp;Sklep, z kt&#243;rego pochodzi plik<br/>
&nbsp;&nbsp;*&nbsp;&nbsp;Manifest pliku<br/>
&nbsp;&nbsp;*&nbsp;&nbsp;Nazwa pliku i znormalizowana &#347;cie&#380;ka (%USER% zamiast nazwy u&#380;ytkownika)<br/>

<br/>
<b>W przypadku rozlicze&#324; za ilo&#347;&#263; danych, mog&#261; zosta&#263; naliczone dodatkowe
    koszty transmisji. Ilo&#347;&#263; wysy&#322;anych danych to nie wi&#281;cej ni&#380; kilka
    kilobajt&#243;w, generowany koszt b&#281;dzie minimalny.</b><br/>
<br/>
<b>WA&#379;NE:</b> Nie b&#281;d&#261; przekazywane &#380;adne dane osobowe. Przekazywane informacje
nie s&#322;u&#380;&#261; identyfikacji u&#380;ytkownika urz&#261;dzenia.<br/>
<br/>
<b>Jak wykorzystywane s&#261; gromadzone dane?</b><br/>
Przechowywanie i obr&#243;bka danych odbywa si&#281; z poszanowaniem norm dotycz&#261;cych ochrony
danych osobowych, obowi&#261;zuj&#261;cych we wszystkich krajach. Szczeg&#243;lny nacisk k&#322;adziemy
na zabezpieczanie danych przed dost&#281;pem os&#243;b nieuprawnionych.
<br/>
<br/>
Analizowanie danych ma miejsce w pomieszczeniach G DATA Security Labs i s&#322;u&#380;y tylko
badaniom i wyja&#347;nianiu zagadnie&#324; z zakresu bezpiecze&#324;stwa IT. Celem bada&#324; jest
okre&#347;lenie potencjalnych zagro&#380;e&#324; i rozwijanie mechanizm&#243;w ochronnych. Przyk&#322;adowo,
na podstawie przesy&#322;anych danych tworzone s&#261; listy blokowanych stron, statystyki na
potrzeby publikacji w fachowej prasie, czy te&#380; zestawy regu&#322; stosowane w technologiach
zabezpieczaj&#261;cych. <br/>
<br/>
<br/>
Udzia&#322; w Inicjatywie jest dobrowolny, a odmowa udzia&#322;u nie ma negatywnego wp&#322;ywu na
skuteczno&#347;&#263; dzia&#322;ania produktu G DATA. Pami&#281;taj, &#380;e Tw&#243;j udzia&#322; w
Inicjatywie G DATA Malware Information podnosi &#347;wiadomo&#347;&#263; zagro&#380;eni, a tak&#380;e
skuteczno&#347;&#263; zabezpiecze&#324; oprogramowania zainstalowanego u wszystkich u&#380;ytkownik&#243;w
G DATA.
<br/>
<br/>
G DATA Software, 2015<br/>
</body>
</html>