<html>
<body>
G DATA Software AG<br>
<strong>G DATA&#34892;&#21205;&#23433;&#20840;&#38450;&#35703;&#36575;&#39636;&#36039;&#35338;&#34892;&#21205;&#32882;&#26126;</strong><br>
<br>
<strong>&#34892;&#21205;&#23433;&#20840;&#38450;&#35703;&#36575;&#39636;&#36039;&#35338;&#34892;&#21205;&#32882;&#26126;&#65311;</strong><br>
&#28858;&#20102;&#35731;&#20351;&#29992;&#32773;&#36960;&#38626;&#24801;&#24847;&#31243;&#24335;&#30340;&#23041;&#33029;&#65292;G
DATA&#23433;&#20840;&#23526;&#39511;&#23460;&#30340;&#23560;&#23478;&#20497;&#19981;&#26039;&#30340;&#25506;&#32034;&#30740;&#31350;&#21508;&#31278;&#23433;&#20840;&#38450;&#35703;&#26041;&#27861;&#12290;&#25105;&#20497;&#25484;&#25569;&#30340;&#24801;&#31243;&#24335;&#36039;&#35338;&#36234;&#22810;&#65292;&#23601;&#33021;&#26356;&#24555;&#30340;&#38283;&#30332;&#20986;&#26368;&#26377;&#25928;&#30340;&#23433;&#20840;&#38450;&#35703;&#27231;&#21046;&#12290;&#36889;&#27171;&#65292;&#36889;&#20123;&#24801;&#24847;&#31243;&#24335;&#36039;&#35338;&#23601;&#33021;&#34987;&#21152;&#20837;&#21040;G
DATA&#23433;&#20840;&#23526;&#39511;&#23460;&#24314;&#31435;&#30340;&#20998;&#26512;&#31995;&#32113;&#20013;&#12290;&#36879;&#36942;&#24744;&#30340;&#21152;&#20837;&#65292;&#33021;&#35731;&#25152;&#26377;G
DATA&#30340;&#20351;&#29992;&#32773;&#65292;&#26356;&#23433;&#20840;&#30340;&#20351;&#29992;&#26234;&#24935;&#22411;&#25163;&#27231;&#21644;&#20854;&#20182;&#34892;&#21205;&#35037;&#32622;&#12290;<br>
<br>
<strong>&#25105;&#20497;&#25910;&#38598;&#21738;&#20123;&#24801;&#24847;&#31243;&#24335;&#36039;&#35338;&#65311;</strong><br>
&#28858;&#20102;&#20998;&#26512;&#21487;&#30097;&#25110;&#24801;&#24847;&#31243;&#24335;&#65292;&#25105;&#20497;&#38656;&#35201;&#22914;&#19979;&#36039;&#35338;&#65306;<br>
-&nbsp;&nbsp;&#24801;&#24847;&#31243;&#24335;&#21407;&#22987;&#30340;&#21332;&#23450;&#29256;&#26412;<br>
-&nbsp;&nbsp;&#20351;&#29992;&#30340;G
DATA&#29986;&#21697;&#29256;&#26412;&#21644;&#24341;&#25806;<br>
-&nbsp;&nbsp;&#30149;&#27602;&#36039;&#26009;&#24235;&#29256;&#26412;&#32232;&#34399;<br>
-&nbsp;&nbsp;&#26377;&#38364;&#20316;&#26989;&#31995;&#32113;&#30340;&#29305;&#23450;&#35037;&#32622;&#12289;&#35486;&#35328;&#35373;&#32622;&#65288;&#35486;&#35328;&#29872;&#22659;&#65289;&#12289;&#21644;GUID&#20540;<br>
-&nbsp;&nbsp;&#25552;&#20379;&#21487;&#29992;&#30340;&#24863;&#26579;&#26178;&#38291;<br>
-&nbsp;&nbsp;&#29305;&#23450;&#30340;&#30828;&#39636;&#36039;&#35338;&#65292;&#22914;&#35069;&#36896;&#21830;&#12289;&#22411;&#34399;&#12289;&#35037;&#32622;&#29256;&#26412;<br>
-&nbsp;&nbsp;&#27599;&#20491;&#34987;&#30332;&#29694;&#30340;&#24801;&#24847;&#27171;&#26412;&#30340;&#21517;&#31281;&#21644;&#31805;&#31456;&#36039;&#35338;<br>
-&nbsp;&nbsp;&#21487;&#30097;&#31243;&#24335;&#38656;&#35201;&#25552;&#20379;&#30340;&#36039;&#35338;&#65306;<br>
&nbsp;&nbsp;*&nbsp;&nbsp;&#27284;&#26696;&#30340;&#38620;&#28234;&#20540;&#25110;&#21487;&#30097;&#30340;&#37096;&#20998;<br>
&nbsp;&nbsp;*&nbsp;&nbsp;&#30332;&#29694;&#24801;&#24847;&#31243;&#24335;&#30340;&#26085;&#26399;<br>
&nbsp;&nbsp;*&nbsp;&nbsp;&#25552;&#20379;&#26377;&#25928;&#30340;&#36039;&#35338;<br>
&nbsp;&nbsp;*&nbsp;&nbsp;&#19979;&#36617;&#24801;&#24847;&#27284;&#26696;&#30340;&#20301;&#32622;<br>
&nbsp;&nbsp;*&nbsp;&nbsp;&#24801;&#24847;&#27171;&#26412;&#32882;&#26126;<br>
&nbsp;&nbsp;*&nbsp;&nbsp;&#27284;&#26696;&#21517;&#31281;&#21644;&#27161;&#28310;&#36335;&#24465;&#65288;&#32780;&#19981;&#26159;&#38656;&#35201;&#20659;&#36664;&#20351;&#29992;&#32773;&#21517;&#31281;%USERNAME%&#65289;<br>
<br>
<strong>&#30070;&#24744;&#22240;&#28858;&#20351;&#29992;&#25163;&#27231;&#30332;&#36865;&#36039;&#26009;&#32102;&#25105;&#20497;&#26178;&#65292;&#21487;&#33021;&#26371;&#29986;&#29983;&#38989;&#22806;&#30340;&#25903;&#20986;&#12290;&#36890;&#24120;&#36039;&#26009;&#27969;&#37327;&#20677;&#24190;KB&#32780;&#24050;&#65292;&#20854;&#20677;&#26371;&#29986;&#29983;&#24456;&#20302;&#30340;&#36027;&#29992;&#12290;</strong><br>
<br>
<strong>&#37325;&#35201;&#32882;&#26126;</strong>&#65306;&#25105;&#20497;&#19981;&#25910;&#38598;&#20219;&#20309;&#30340;&#20491;&#20154;&#36039;&#35338;&#12290;&#30332;&#36865;&#21040;&#30340;&#34892;&#21205;&#35037;&#32622;&#20351;&#29992;&#32773;&#36039;&#35338;&#65292;&#19981;&#26371;&#34987;&#35672;&#21029;&#20986;&#20358;&#12290;<br>
<br>
<strong>&#22914;&#20309;&#20351;&#29992;&#36889;&#20123;&#25910;&#38598;&#21040;&#30340;&#36039;&#26009;&#65311;</strong><br>
&#25105;&#20497;&#22196;&#26684;&#36981;&#23432;&#30456;&#38364;&#30340;&#38577;&#31169;&#20445;&#35703;&#35215;&#23450;&#65292;&#20445;&#35703;&#29992;&#25142;&#30340;&#20491;&#20154;&#38577;&#31169;&#12290;G
DATA&#23559;&#26371;&#23436;&#21892;&#30340;&#20445;&#35703;&#25152;&#26377;&#36039;&#26009;&#38450;&#27490;&#26410;&#32147;&#25480;&#27402;&#30340;&#23384;&#21462;&#12290;<br>
&#20351;&#29992;&#32773;&#19978;&#20659;&#30340;&#36039;&#26009;&#30001;G DATA&#23433;&#20840;&#23526;&#39511;&#23460;&#23560;&#23478;&#34389;&#29702;&#65292;&#20677;&#29992;&#26044;IT&#26041;&#38754;&#30340;&#30740;&#31350;&#12290;&#20027;&#35201;&#30340;&#30740;&#31350;&#26041;&#21521;&#26159;&#23433;&#20840;&#39080;&#38570;&#30740;&#31350;&#65292;&#20006;&#29992;&#26044;&#38283;&#30332;&#26032;&#30340;&#38450;&#35703;&#27231;&#21046;&#12290;&#20351;&#29992;&#27171;&#26412;&#24314;&#31435;&#24801;&#24847;&#31243;&#24335;&#40657;&#21517;&#21934;&#65292;&#23436;&#21892;&#21508;&#31278;&#38450;&#35703;&#27231;&#21046;&#30340;&#35215;&#21063;&#38598;&#65292;&#20197;&#21450;&#29992;&#26044;&#30332;&#34920;&#33287;&#23433;&#20840;&#26377;&#38364;&#30340;&#32113;&#35336;&#20998;&#26512;&#25991;&#31456;&#31561;&#12290;<br>
&#21152;&#20837;&#24801;&#24847;&#31243;&#24335;&#38450;&#35703;&#36039;&#35338;&#34892;&#21205;&#23436;&#20840;&#26159;&#33258;&#39000;&#30340;&#65292;&#20219;&#20309;&#30340;&#25298;&#32085;&#21152;&#20837;&#29702;&#30001;&#37117;&#19981;&#26371;&#24433;&#38911;&#24744;&#20351;&#29992;&#30340;G
DATA&#29986;&#21697;&#30340;&#21151;&#33021;&#12290;&#25105;&#20497;&#30340;&#23447;&#26088;&#26159;&#24076;&#26395;&#36879;&#36942;&#24744;&#30340;&#21443;&#33287;&#65292;&#21487;&#20197;&#24171;&#21161;&#25105;&#20497;&#23436;&#21892;&#38450;&#35703;&#27231;&#21046;&#65292;&#35731;&#25152;&#26377;&#30340;G
DATA&#29992;&#25142;&#36960;&#38626;&#21508;&#31278;&#23433;&#20840;&#39080;&#38570;&#30340;&#23041;&#33029;&#12290;<br>
<br>
G DATA Software AG, 2015<br>
</body>
</html>
