<html>

<!-- Inserted by TRADOS: -->
<META HTTP-EQUIV="content-type" CONTENT="text/html; charset=windows-1252">
<body>
G DATA Software AG<br/><br/>Ajude-nos a melhorar o anti-v&#237;rus G DATA.<br/>
Estamos constantemente a trabalhar para melhorar ainda mais o nosso anti-v&#237;rus. Com a sua
participa&#231;&#227;o na Iniciativa de Informa&#231;&#227;o sobre Malware da G DATA, pode
ajudar-nos.<br/><br/><b>Declara&ccedil;&atilde;o de dados da Iniciativa de Informa&ccedil;&atilde;o
    sobre Malware da G DATA para o Internet Security</b><br/> <br/> <b>O que &eacute; a Iniciativa
    de Informa&ccedil;&atilde;o sobre Malware da G DATA?</b><br/> Os peritos do G DATA Security Labs
trabalham no desenvolvimento de processos para proteger os clientes G DATA contra malware. Quanto
mais informa&ccedil;&otilde;es sobre malware conseguirmos reunir, mais r&aacute;pida e eficazmente
conseguiremos desenvolver mecanismos de prote&ccedil;&atilde;o. Para que esta informa&ccedil;&atilde;o
possa fazer parte das an&aacute;lises, foi fundada a Iniciativa de Informa&ccedil;&atilde;o sobre
Malware da G DATA. Participando nesta iniciativa, ir&aacute; contribuir para que todos os clientes
da G DATA possam utilizar os seus Smartphones e terminais m&oacute;veis com maior seguran&ccedil;a.
<br/> <br/> <b>Quais s&atilde;o os dados recolhidos?</b><br/> Ao encontrar um ficheiro execut&aacute;vel
suspeito ou malicioso s&atilde;o recolhidas as seguintes informa&ccedil;&otilde;es:<br/> -&nbsp;&nbsp;Vers&atilde;o
do protocolo da Iniciativa de Informa&ccedil;&atilde;o sobre Malware<br/> -&nbsp;&nbsp;N&uacute;mero
da vers&atilde;o do produto G DATA, assim como dos motores utilizados<br/> -&nbsp;&nbsp;N&uacute;mero
da vers&atilde;o das assinaturas utilizadas<br/> -&nbsp;&nbsp;Informa&ccedil;&otilde;es espec&iacute;ficas
do dispositivo acerca do sistema operativo, defini&ccedil;&otilde;es de idioma (regi&atilde;o) e um
GUID<br/> -&nbsp;&nbsp;Informa&ccedil;&otilde;es acerca dos fornecedores de servi&ccedil;o dispon&iacute;veis &agrave;
data e hora da infe&ccedil;&atilde;o<br/> -&nbsp;&nbsp;Informa&ccedil;&otilde;es espec&iacute;ficas
de hardware do dispositivo, tais como fabricante, modelo, vers&atilde;o do dispositivo<br/> -&nbsp;&nbsp;Nome
e ID da assinatura para cada ficheiro malicioso encontrado<br/> -&nbsp;&nbsp;Informa&ccedil;&otilde;es
sobre o ficheiro suspeito: <br/> &nbsp;&nbsp;*&nbsp;&nbsp;Somas de verifica&ccedil;&atilde;o do
ficheiro ou das suas partes suspeitas <br/>
&nbsp;&nbsp;*&nbsp;&nbsp;DATA e hora da dete&ccedil;&atilde;o do malware<br/>
&nbsp;&nbsp;*&nbsp;&nbsp;Fornecedor de servi&ccedil;o ativo<br/> &nbsp;&nbsp;*&nbsp;&nbsp;Portal
(mercado) de onde foi descarregado o ficheiro malicioso<br/> &nbsp;&nbsp;*&nbsp;&nbsp;Manifesto do
ficheiro malicioso<br/> &nbsp;&nbsp;*&nbsp;&nbsp;Nome do ficheiro e caminho normalizado (em vez do
nome de utilizador &eacute; transferida a indica&ccedil;&atilde;o %USER%)<br/><br/> <b>Os pacotes de
    dados com limite de tr&aacute;fego podem acarretar custos adicionais. O volume dos
    dados &eacute; de apenas alguns kilobytes e normalmente resulta em custos muito
    reduzidos.</b><br/> <br/> <b>IMPORTANTE:</b> N&atilde;o s&atilde;o transmitidos dados pessoais.
As informa&ccedil;&otilde;es transmitidas n&atilde;o s&atilde;o utilizadas nem t&ecirc;m como
objetivo identificar utilizadores de Smartphones.<br/> <br/> <b>De que forma s&atilde;o utilizados
    os dados recolhidos?</b><br/> No processamento e armazenamento de dados respeitamos os
requisitos legais relativos &agrave; prote&ccedil;&atilde;o e fornecimento de dados. A G DATA atua
sempre com o maior cuidado, para proteger determinados dados contra o acesso n&atilde;o autorizado.
<br/> <br/> A an&aacute;lise dos dados &eacute; efetuada nos laborat&oacute;rios, G DATA
SecurityLabs, e serve exclusivamente para o esclarecimento de quest&otilde;es de investiga&ccedil;&atilde;o
no dom&iacute;nio da seguran&ccedil;a das TI. O objetivo principal &eacute; a investiga&ccedil;&atilde;o
de riscos de seguran&ccedil;a e o desenvolvimento de mecanismos de prote&ccedil;&atilde;o. Exemplos
de utiliza&ccedil;&atilde;o s&atilde;o, por exemplo, a cria&ccedil;&atilde;o de assinaturas e listas
de bloqueio, a avalia&ccedil;&atilde;o estat&iacute;stica para publica&ccedil;&atilde;o na imprensa
da especialidade ou o desenvolvimento e a melhoria de conjuntos de regras para as tecnologias de
prote&ccedil;&atilde;o. <br/> <br/> <br/> A participa&ccedil;&atilde;o nesta iniciativa &eacute;
volunt&aacute;ria e uma eventual recusa em participar n&atilde;o ter&aacute; qualquer consequ&ecirc;ncia
negativa no modo de funcionamento do produto da G DATA. Atrav&eacute;s da sua participa&ccedil;&atilde;o
na Iniciativa de Informa&ccedil;&atilde;o da G DATA sobre malware, todos os clientes da G DATA ser&atilde;o
informados de forma mais detalhada sobre as amea&ccedil;as inform&aacute;ticas e os Smartphones
utilizados estar&atilde;o ainda mais protegidos. <br/> <br/> G DATA Software AG, 2015<br/>
</body>
</html>