<html>
<body>
G DATA Software AG<br>
<strong>G DATA&#34892;&#21160;&#23433;&#20840;&#38450;&#25252;&#36719;&#20214;&#20449;&#24687;&#34892;&#21160;&#22768;&#26126;</strong><br>
<br>
<strong>&#34892;&#21160;&#23433;&#20840;&#38450;&#25252;&#36719;&#20214;&#20449;&#24687;&#34892;&#21160;&#22768;&#26126;&#65311; </strong><br>
&#20026;&#20102;&#35753;&#20351;&#29992;&#32773;&#36828;&#31163;&#24694;&#24847;&#36719;&#20214;&#30340;&#23041;&#32961;&#65292;G DATA&#23433;&#20840;&#23454;&#39564;&#23460;&#30340;&#19987;&#23478;&#20204;&#19981;&#26029;&#30340;&#25506;&#32034;&#30740;&#31350;&#21508;&#31181;&#23433;&#20840;&#38450;&#25252;&#26041;&#27861;&#12290;&#25105;&#20204;&#25484;&#25569;&#30340;&#24694;&#36719;&#20214;&#20449;&#24687;&#36234;&#22810;&#65292;&#23601;&#33021;&#26356;&#24555;&#30340;&#24320;&#21457;&#20986;&#26368;&#26377;&#25928;&#30340;&#23433;&#20840;&#38450;&#25252;&#26426;&#21046;&#12290;&#36825;&#26679;&#65292;&#36825;&#20123;&#24694;&#24847;&#36719;&#20214;&#20449;&#24687;&#23601;&#33021;&#34987;&#21152;&#20837;&#21040;G DATA&#23433;&#20840;&#23454;&#39564;&#23460;&#24314;&#31435;&#30340;&#20998;&#26512;&#31995;&#32479;&#20013;&#12290;&#36890;&#36807;&#24744;&#30340;&#21152;&#20837;&#65292;&#33021;&#35753;&#25152;&#26377;G DATA&#30340;&#20351;&#29992;&#32773;&#65292;&#26356;&#23433;&#20840;&#30340;&#20351;&#29992;&#26234;&#33021;&#25163;&#26426;&#21644;&#20854;&#20182;&#31227;&#21160;&#35774;&#22791;&#12290; <br>
<br>
<strong>&#25105;&#20204;&#25910;&#38598;&#21738;&#20123;&#24694;&#24847;&#36719;&#20214;&#20449;&#24687;&#65311; </strong><br>
&#20026;&#20102;&#20998;&#26512;&#21487;&#30097;&#25110;&#24694;&#24847;&#36719;&#20214;&#65292;&#25105;&#20204;&#38656;&#35201;&#22914;&#19979;&#20449;&#24687;&#65306;<br>
-&nbsp;&nbsp;&#24694;&#24847;&#36719;&#20214;&#21407;&#22987;&#30340;&#21327;&#23450;&#29256;&#26412;<br>
-&nbsp;&nbsp;&#20351;&#29992;&#30340;G DATA&#20135;&#21697;&#29256;&#26412;&#21644;&#24341;&#25806;<br>
-&nbsp;&nbsp;&#30149;&#27602;&#24211;&#29256;&#26412;&#32534;&#21495;<br>
-&nbsp;&nbsp;&#26377;&#20851;&#25805;&#20316;&#31995;&#32479;&#30340;&#29305;&#23450;&#35013;&#32622;&#12289;&#35821;&#35328;&#35774;&#32622;&#65288;&#35821;&#35328;&#29615;&#22659;&#65289;&#21644;GUID&#20540;<br>
-&nbsp;&nbsp;&#25552;&#20379;&#21487;&#29992;&#30340;&#24863;&#26579;&#26102;&#38388;<br>
-&nbsp;&nbsp;&#29305;&#23450;&#30340;&#30828;&#20307;&#20449;&#24687;&#65292;&#22914;&#21046;&#36896;&#21830;&#12289;&#22411;&#21495;&#12289;&#35013;&#32622;&#29256;&#26412;<br>
-&nbsp;&nbsp;&#27599;&#20010;&#34987;&#21457;&#29616;&#30340;&#24694;&#24847;&#26679;&#26412;&#30340;&#21517;&#31216;&#21644;&#31614;&#21517;&#20449;&#24687;<br>
-&nbsp;&nbsp;&#21487;&#30097;&#36719;&#20214;&#38656;&#35201;&#25552;&#20379;&#30340;&#20449;&#24687;&#65306;<br>
&nbsp;&nbsp;*&nbsp;&nbsp;&#26723;&#26696;&#30340;&#26657;&#39564;&#20540;&#25110;&#21487;&#30097;&#30340;&#37096;&#20998;<br>
&nbsp;&nbsp;*&nbsp;&nbsp;&#21457;&#29616;&#24694;&#24847;&#36719;&#20214;&#30340;&#26085;&#26399;<br>
&nbsp;&nbsp;*&nbsp;&nbsp;&#25552;&#20379;&#26377;&#25928;&#30340;&#20449;&#24687;<br>
&nbsp;&nbsp;*&nbsp;&nbsp;&#19979;&#36733;&#24694;&#24847;&#25991;&#20214;&#30340;&#20301;&#32622;<br>
&nbsp;&nbsp;*&nbsp;&nbsp;&#24694;&#24847;&#26679;&#26412;&#22768;&#26126;<br>
&nbsp;&nbsp;*&nbsp;&nbsp;&#25991;&#20214;&#21517;&#31216;&#21644;&#26631;&#20934;&#36335;&#24452;&#65288;&#32780;&#19981;&#26159;&#38656;&#35201;&#20256;&#36755;&#20351;&#29992;&#32773;&#21517;&#31216;%USERNAME%&#65289;<br>
<br>
<strong>&#24403;&#24744;&#22240;&#20026;&#20351;&#29992;&#25163;&#26426;&#21457;&#36865;&#36164;&#26009;&#32473;&#25105;&#20204;&#26102;&#65292;&#21487;&#33021;&#20250;&#20135;&#29983;&#39069;&#22806;&#30340;&#25903;&#20986;&#12290;&#36890;&#24120;&#36164;&#26009;&#27969;&#37327;&#20165;&#20960;KB&#32780;&#24050;&#65292;&#20854;&#20165;&#20250;&#20135;&#29983;&#24456;&#20302;&#30340;&#36153;&#29992;&#12290; </strong><br>
<br>
<strong>&#37325;&#35201;&#22768;&#26126;</strong>&#65306;&#25105;&#20204;&#19981;&#25910;&#38598;&#20219;&#20309;&#30340;&#20010;&#20154;&#20449;&#24687;&#12290;&#21457;&#36865;&#21040;&#30340;&#31227;&#21160;&#35774;&#22791;&#20351;&#29992;&#32773;&#20449;&#24687;&#65292;&#19981;&#20250;&#34987;&#35782;&#21035;&#20986;&#26469;&#12290; <br>
<br>
<strong>&#22914;&#20309;&#20351;&#29992;&#36825;&#20123;&#25910;&#38598;&#21040;&#30340;&#36164;&#26009;&#65311; </strong><br>
&#25105;&#20204;&#20005;&#26684;&#36981;&#23432;&#30456;&#20851;&#30340;&#38544;&#31169;&#20445;&#25252;&#35268;&#23450;&#65292;&#20445;&#25252;&#29992;&#25143;&#30340;&#20010;&#20154;&#38544;&#31169;&#12290; G DATA&#23558;&#20250;&#23436;&#21892;&#30340;&#20445;&#25252;&#25152;&#26377;&#36164;&#26009;&#38450;&#27490;&#26410;&#32463;&#25480;&#26435;&#30340;&#23384;&#21462;&#12290; <br>
&#20351;&#29992;&#32773;&#19978;&#20256;&#30340;&#36164;&#26009;&#30001;G DATA&#23433;&#20840;&#23454;&#39564;&#23460;&#19987;&#23478;&#22788;&#29702;&#65292;&#20165;&#29992;&#20110;IT&#26041;&#38754;&#30340;&#30740;&#31350;&#12290;&#20027;&#35201;&#30340;&#30740;&#31350;&#26041;&#21521;&#26159;&#23433;&#20840;&#39118;&#38505;&#30740;&#31350;&#65292;&#24182;&#29992;&#20110;&#24320;&#21457;&#26032;&#30340;&#38450;&#25252;&#26426;&#21046;&#12290;&#20351;&#29992;&#26679;&#26412;&#24314;&#31435;&#24694;&#24847;&#36719;&#20214;&#40657;&#21517;&#21333;&#65292;&#23436;&#21892;&#21508;&#31181;&#38450;&#25252;&#26426;&#21046;&#30340;&#35268;&#21017;&#38598;&#65292;&#20197;&#21450;&#29992;&#20110;&#21457;&#34920;&#19982;&#23433;&#20840;&#26377;&#20851;&#30340;&#32479;&#35745;&#20998;&#26512;&#25991;&#31456;&#31561;&#12290;<br>
&#21152;&#20837;&#24694;&#24847;&#36719;&#20214;&#38450;&#25252;&#20449;&#24687;&#34892;&#21160;&#23436;&#20840;&#26159;&#33258;&#24895;&#30340;&#65292;&#20219;&#20309;&#30340;&#25298;&#32477;&#21152;&#20837;&#29702;&#30001;&#37117;&#19981;&#20250;&#24433;&#21709;&#24744;&#20351;&#29992;&#30340;G DATA&#20135;&#21697;&#30340;&#21151;&#33021;&#12290;&#25105;&#20204;&#30340;&#23447;&#26088;&#26159;&#24076;&#26395;&#36890;&#36807;&#24744;&#30340;&#21442;&#19982;&#65292;&#21487;&#20197;&#24110;&#21161;&#25105;&#20204;&#23436;&#21892;&#38450;&#25252;&#26426;&#21046;&#65292;&#35753;&#25152;&#26377;&#30340;G DATA&#29992;&#25143;&#36828;&#31163;&#21508;&#31181;&#23433;&#20840;&#39118;&#38505;&#30340;&#23041;&#32961;&#12290; <br>
<br>
G DATA Software AG, 2015<br>
</body>
</html>