<html>

<!-- Inserted by TRADOS: -->
<META HTTP-EQUIV="content-type" CONTENT="text/html; charset=windows-1252">
<body>
G&nbsp;DATA Software AG<br/><br/>Aidez-nous &#224; am&#233;liorer encore davantage la protection
antivirus G&#160;DATA.<br/>
Nous nous effor&#231;ons en permanence d&#8217;am&#233;liorer notre protection antivirus. Vous
pouvez nous aider en participant &#224; l&#8217;initiative d&#8217;information sur les logiciels
malveillants de G&#160;DATA.<br/><br/><b>D&eacute;claration de donn&eacute;es dans le cadre de l&rsquo;initiative
    d&rsquo;information sur les logiciels malveillants de G&nbsp;DATA pour Internet
    Security</b><br/> <br/> <b>Pr&eacute;sentation de l&rsquo;initiative d&rsquo;information sur les
    logiciels malveillants de G&nbsp;DATA</b><br/> Les sp&eacute;cialistes des laboratoires de s&eacute;curit&eacute;
de G&nbsp;DATA recherchent constamment des moyens de prot&eacute;ger les clients de G&nbsp;DATA
contre les logiciels malveillants. Plus nous disposons d&rsquo;informations concernant les logiciels
malveillants, plus nous pouvons d&eacute;velopper des m&eacute;canismes de protection de mani&egrave;re
rapide et efficace. Pour que ces informations puissent &ecirc;tre prises en compte dans nos
analyses, G&nbsp;DATA a lanc&eacute; l&rsquo;initiative d&rsquo;information sur les logiciels
malveillants. En participant &agrave; cette initiative, vous contribuez &agrave; une utilisation d&rsquo;Internet
encore plus s&ucirc;re pour tous les clients de G&nbsp;DATA utilisateurs de smartphones et autres p&eacute;riph&eacute;riques
mobiles. <br/> <br/> <b>Quelles sont les donn&eacute;es collect&eacute;es&nbsp;?</b><br/> Lorsqu&rsquo;un
fichier suspect ou nuisible est d&eacute;tect&eacute;, les informations suivantes sont collect&eacute;es&nbsp;:<br/>
-&nbsp;&nbsp;version du journal de l&rsquo;initiative d&rsquo;information sur les logiciels
malveillants,<br/> -&nbsp;&nbsp;num&eacute;ro de la version du produit G&nbsp;DATA et des moteurs d&rsquo;analyse
utilis&eacute;s,<br/> -&nbsp;&nbsp;num&eacute;ro de la version des signatures utilis&eacute;es,<br/>
-&nbsp;&nbsp;informations sp&eacute;cifiques au p&eacute;riph&eacute;rique concernant le syst&egrave;me
d&rsquo;exploitation, les param&egrave;tres de langue et l&rsquo;identifiant GUID,<br/> -&nbsp;&nbsp;informations
concernant le fournisseur disponible &agrave; l&rsquo;heure de l&rsquo;infection,<br/> -&nbsp;&nbsp;informations
sp&eacute;cifiques au mat&eacute;riel du p&eacute;riph&eacute;rique, telles que le fabricant, le mod&egrave;le,
la version du p&eacute;riph&eacute;rique,<br/> -&nbsp;&nbsp;nom et identifiant de la signature pour
chaque fichier nuisible d&eacute;tect&eacute;,<br/> -&nbsp;&nbsp;informations sur le fichier suspect&nbsp;:
<br/> &nbsp;&nbsp;*&nbsp;&nbsp;sommes de v&eacute;rification du fichier ou des parties douteuses du
fichier, <br/> &nbsp;&nbsp;*&nbsp;&nbsp;heure de d&eacute;tection du logiciel malveillant,<br/>
&nbsp;&nbsp;*&nbsp;&nbsp;fournisseur actif,<br/> &nbsp;&nbsp;*&nbsp;&nbsp;march&eacute; &agrave;
partir duquel le fichier nuisible a &eacute;t&eacute; charg&eacute;,<br/> &nbsp;&nbsp;*&nbsp;&nbsp;manifeste
du fichier nuisible,<br/> &nbsp;&nbsp;*&nbsp;&nbsp;nom de fichier et chemin normalis&eacute; (la
mention %USER% appara&icirc;t &agrave; la place du nom de l&rsquo;utilisateur).<br/>

<br/> <b>Lorsque la tarification est &eacute;tablie en fonction du volume, des co&ucirc;ts suppl&eacute;mentaires
    peuvent &ecirc;tre g&eacute;n&eacute;r&eacute;s lors de la transmission. Cependant, le volume de
    donn&eacute;es &eacute;tant de l&rsquo;ordre de quelques kilo-octets, il n&rsquo;entra&icirc;ne
    g&eacute;n&eacute;ralement que des co&ucirc;ts tr&egrave;s limit&eacute;s.</b><br/> <br/> <b>IMPORTANT&nbsp;:</b>
aucune donn&eacute;e personnelle n&rsquo;est transmise. Les informations transmises n&rsquo;ont pas
pour objectif de permettre l&rsquo;identification de l&rsquo;utilisateur du smartphone.<br/> <br/>
<b>Comment sont utilis&eacute;es les donn&eacute;es obtenues&nbsp;?</b><br/> Lors du traitement et
de l&rsquo;enregistrement des donn&eacute;es, les exigences l&eacute;gales en mati&egrave;re de
protection et de publication des donn&eacute;es en vigueur dans les diff&eacute;rents pays sont
prises en compte. Dans ce cadre, G&nbsp;DATA met tout en &oelig;uvre pour prot&eacute;ger les donn&eacute;es
de tout acc&egrave;s non autoris&eacute;. <br/> <br/> Les donn&eacute;es sont analys&eacute;es dans
le cadre de l&rsquo;action du G DATA SecurityLab et servent uniquement aux recherches du service de
s&eacute;curit&eacute; informatique. L&rsquo;objectif principal de cette cikkecte est l&rsquo;&eacute;tude
des risques de s&eacute;curit&eacute; et le d&eacute;veloppement de m&eacute;canismes de protection.
Quelques exemples d&rsquo;utilisation des donn&eacute;es&nbsp;: cr&eacute;ation de signatures et de
listes noires, &eacute;valuation statistique servant &agrave; la publication dans des articles sp&eacute;cialis&eacute;s,
d&eacute;veloppement et am&eacute;lioration des r&egrave;gles applicables aux technologies de
protection. <br/> <br/> <br/> La participation &agrave; cette initiative est volontaire et votre
refus n&rsquo;aura aucune r&eacute;percussion n&eacute;gative sur le fonctionnement de vos produits
G&nbsp;DATA. Gr&acirc;ce &agrave; votre participation, tous les clients de G&nbsp;DATA
seront, &agrave; l&rsquo;avenir, mieux inform&eacute;s sur les menaces informatiques et les
smartphones utilis&eacute;s seront encore mieux prot&eacute;g&eacute;s. <br/> <br/> G&nbsp;DATA
Software AG, 2015<br/>
</body>
</html>