<html>

<!-- Inserted by TRADOS: -->
<META HTTP-EQUIV="content-type" CONTENT="text/html; charset=windows-1252">
<body>
G DATA Software AG<br/><br/>Ay&#250;denos a mejorar a&#250;n m&#225;s la protecci&#243;n antivirus
de G DATA.<br/>
Trabajamos permanentemente para seguir mejorando nuestra protecci&#243;n antivirus. Participando en
la Iniciativa de Informaci&#243;n sobre Malware de G DATA puede ayudarnos a hacerlo.<br/><br/><b>Declaraci&oacute;n
    de datos de la Iniciativa de Informaci&oacute;n sobre malware de G DATA para Internet
    Security</b><br/> <br/> <b>&iquest;En qu&eacute; consiste la Iniciativa de Informaci&oacute;n
    sobre malware de G DATA?</b><br/> Los especialistas de G DATA Security Labs investigan
procedimientos para proteger del malware a los clientes de G DATA. Cu&aacute;nta m&aacute;s
informaci&oacute;n tengamos acerca del malware, tanto m&aacute;s r&aacute;pido y efectivo ser&aacute;
nuestro desarrollo de mecanismos de protecci&oacute;n. La iniciativa de informaci&oacute;n sobre
malware de G DATA tiene por objeto que estos datos se reflejen en los an&aacute;lisis. Por el hecho
de participar en esta iniciativa est&aacute; contribuyendo a que todos los clientes de G DATA puedan
utilizar su smartphone y otros dispositivos m&oacute;viles de un modo a&uacute;n m&aacute;s seguro.
<br/> <br/> <b>&iquest;Qu&eacute; datos se recogen?</b><br/> Si se descubre un archivo sospechoso o
da&ntilde;ino, se transmiten las siguientes informaciones:<br/> -&nbsp;&nbsp;Versi&oacute;n del
protocolo de la Iniciativa de Informaci&oacute;n sobre malware<br/> -&nbsp;&nbsp;N&uacute;mero de
versi&oacute;n del producto G DATA, as&iacute; como del motor empleado<br/> -&nbsp;&nbsp;N&uacute;mero
de versi&oacute;n de las firmas empleadas<br/> -&nbsp;&nbsp;Informaci&oacute;n espec&iacute;fica del
sistema operativo, la configuraci&oacute;n de idioma (local) y la GUID del dispositivo<br/> -&nbsp;&nbsp;Informaci&oacute;n
de los proveedores disponibles en el momento de la infecci&oacute;n<br/> -&nbsp;&nbsp;Informaci&oacute;n
espec&iacute;fica del hardware, como fabricante, modelo, versi&oacute;n del dispositivo<br/> -&nbsp;&nbsp;Nombre
e ID de la firma de cada archivo da&ntilde;ino encontrado<br/> -&nbsp;&nbsp;Informaciones sobre el
archivo sospechoso: <br/> &nbsp;&nbsp;*&nbsp;&nbsp;Sumas de verificaci&oacute;n del archivo o de sus
partes sospechosas <br/> &nbsp;&nbsp;*&nbsp;&nbsp;Momento en que se descubri&oacute; el malware<br/>
&nbsp;&nbsp;*&nbsp;&nbsp;Proveedor activo<br/> &nbsp;&nbsp;*&nbsp;&nbsp;Proveedor de contenidos
desde donde se descarg&oacute; el archivo da&ntilde;ino<br/> &nbsp;&nbsp;*&nbsp;&nbsp;Manifiesto del
archivo da&ntilde;ino<br/> &nbsp;&nbsp;*&nbsp;&nbsp;Nombre de archivo y ruta normalizada (en lugar
del nombre de usuario, se transmite %USER%)<br/>

<br/> <b>En las tarifas por volumen, la transmisi&oacute;n de datos puede generar costes
    adicionales. El volumen de datos es de unos pocos kilobytes y ocasiona habitualmente unos costes
    muy reducidos.</b><br/> <br/> <b>IMPORTANTE:</b> No se transmitir&aacute; ning&uacute;n tipo de
dato personal. La informaci&oacute;n transferida no est&aacute; prevista, ni tampoco sirve, para
identificar al usuario del smartphone.<br/> <br/> <b>&iquest;C&oacute;mo se utilizan los datos
    recopilados?</b><br/> Al procesar y guardar los datos tenemos en cuenta los requisitos legales
aplicables en los pa&iacute;ses correspondientes con respecto a la protecci&oacute;n y entrega de
datos. G DATA pone m&aacute;ximo cuidado en proteger todos los datos contra un acceso il&iacute;cito.
<br/> <br/> Los datos se analizan en G DATA SecurityLabs y se utilizan exclusivamente para aclarar
cuestiones cient&iacute;ficas en el &aacute;rea de la seguridad inform&aacute;tica. El objetivo m&aacute;s
importante es investigar los riesgos de seguridad y desarrollar mecanismos de protecci&oacute;n.
Algunas aplicaciones posibles son, por ejemplo, la creaci&oacute;n de listas de bloqueo, el an&aacute;lisis
estad&iacute;stico para publicar art&iacute;culos en la prensa especializada o el desarrollo de
conjuntos de reglas para tecnolog&iacute;as de protecci&oacute;n. <br/> <br/> <br/> La participaci&oacute;n
en esta iniciativa es voluntaria y, si decide mantenerse al margen, esto no tendr&aacute; ning&uacute;n
efecto negativo en el funcionamiento de su producto G DATA. Su participaci&oacute;n en la iniciativa
de informaci&oacute;n sobre malware de G DATA permitir&aacute; informar mejor y con m&aacute;s
detalle a todos los clientes de G DATA sobre las amenazas inform&aacute;ticas y proteger a&uacute;n
mejor sus smartphones. <br/> <br/> G DATA Software AG, 2015<br/>
</body>
</html>