<html>

<!-- Inserted by TRADOS: -->
<META HTTP-EQUIV="content-type" CONTENT="text/html; charset=windows-1252">
<body>
G DATA Software AG<br/><br/> Ajude-nos a aprimorar ainda mais a prote&#231;&#227;o G DATA contra v&#237;rus.<br/>
Trabalhamos continuamente para aprimorar ainda mais nossa prote&#231;&#227;o contra v&#237;rus. Sua
participa&#231;&#227;o na iniciativa de informa&#231;&#245;es sobre malware da G DATA pode nos
ajudar <br/><br/> <b>Declara&ccedil;&atilde;o de dados da Iniciativa de Informa&ccedil;&atilde;o
    sobre Malware para Seguran&ccedil;a M&oacute;vel G DATA</b><br/> <br/> <b>O que &eacute; a
    Iniciativa de Informa&ccedil;&atilde;o sobre Malware G DATA?</b><br/> Os especialistas do G DATA
Security Labs estudam m&eacute;todos para proteger os clientes da G DATA contra malware. Quanto mais
informa&ccedil;&otilde;es sobre malware estiverem dispon&iacute;veis, mais r&aacute;pido e mais
eficaz &eacute; o desenvolvimento de mecanismos de prote&ccedil;&atilde;o. Para que essas informa&ccedil;&otilde;es
possam ser incorporadas nas an&aacute;lises, foi criada a Iniciativa de Informa&ccedil;&otilde;es
sobre Malware da G DATA. Com a sua participa&ccedil;&atilde;o nesta iniciativa, voc&ecirc; contribui
para que todos os clientes G DATA possam usar smartphones e outros aparelhos m&oacute;veis com maior
seguran&ccedil;a. <br/> <br/> <b>Quais dados s&atilde;o coletados?</b><br/> Na detec&ccedil;&atilde;o
de um arquivo suspeito ou malicioso, s&atilde;o levantadas as seguintes
informa&ccedil;&otilde;es:<br/> -&nbsp;&nbsp;Vers&atilde;o do protocolo da Iniciativa de Informa&ccedil;&atilde;o
sobre Malware<br/> -&nbsp;&nbsp;N&uacute;mero de vers&atilde;o do produto da G DATA e do mecanismo
utilizado<br/> -&nbsp;&nbsp;N&uacute;mero de vers&atilde;o das assinaturas utilizadas<br/> -&nbsp;&nbsp;Informa&ccedil;&otilde;es
espec&iacute;ficas do aparelho sobre o sistema operacional, as configura&ccedil;&otilde;es de idioma
(locais) e uma GUID<br/> -&nbsp;Informa&ccedil;&otilde;es sobre o momento da infec&ccedil;&atilde;o
dos provedores dispon&iacute;veis<br/> -&nbsp;&nbsp;Informa&ccedil;&otilde;es de hardware espec&iacute;ficas
do aparelho, como fabricante, modelo, vers&atilde;o do aparelho<br/> -&nbsp;&nbsp;Nome e ID da
assinatura de cada arquivo malicioso encontrado<br/> -&nbsp;&nbsp;Informa&ccedil;&otilde;es sobre o
arquivo suspeito: <br/> &nbsp;&nbsp;*&nbsp;&nbsp;Somas de verifica&ccedil;&atilde;o do arquivo ou
das partes suspeitas <br/> &nbsp;&nbsp;*&nbsp;DATA e hora em que o malware foi encontrado<br/>
&nbsp;&nbsp;*&nbsp;&nbsp;Provedor ativo<br/> &nbsp;&nbsp;*&nbsp;&nbsp;Mercado do qual o arquivo
malicioso foi carregado<br/> &nbsp;&nbsp;*&nbsp;&nbsp;Manifesto do arquivo malicioso<br/> &nbsp;&nbsp;*&nbsp;&nbsp;Nome
do arquivo e caminho normalizado (no lugar do nome do usu&aacute;rio, &eacute; inserido %USER%)<br/>

<br/> <b>No caso de tarifas cobradas por volume de dados, pode haver custos adicionais pela transfer&ecirc;ncia.
    O volume de dados fica na faixa de poucos Kilobytes e normalmente gera custos muito
    baixos.</b><br/> <br/> <b>IMPORTANTE:</b> N&atilde;o s&atilde;o transmitidos dados pessoais. As
informa&ccedil;&otilde;es transmitidas n&atilde;o se destinam ou n&atilde;o s&atilde;o apropriadas
para identificar o usu&aacute;rio do smartphone<br/> <br/> <b>Como s&atilde;o utilizados os dados
    coletados?</b><br/>No processamento e na armazenagem de dados, n&oacute;s observamos as
respectivas exig&ecirc;ncias legais para a prote&ccedil;&atilde;o de dados e divulga&ccedil;&atilde;o
dos dados do pa&iacute;s. A G DATA tem o m&aacute;ximo de cuidado aqui para proteger todos os dados
contra acesso n&atilde;o autorizado. <br/> <br/>A an&aacute;lise de dados &eacute; feita no G DATA
Security Labs e serve apenas para esclarecimento de quest&otilde;es de pesquisa da &aacute;rea de
seguran&ccedil;a de TI. O objetivo mais importante &eacute; a pesquisa de riscos de seguran&ccedil;a
e o desenvolvimento de mecanismos de prote&ccedil;&atilde;o. Os exemplos de utiliza&ccedil;&atilde;o
incluem, por exemplo, a cria&ccedil;&atilde;o de assinaturas e listas de bloqueio, a avalia&ccedil;&atilde;o
estat&iacute;stica para a publica&ccedil;&atilde;o em artigos especializados ou o desenvolvimento e
a melhoria de conjuntos de regras para tecnologias de prote&ccedil;&atilde;o. <br/> <br/> <br/> A
participa&ccedil;&atilde;o nesta iniciativa &eacute; volunt&aacute;ria e uma poss&iacute;vel recusa
n&atilde;o tem nenhum efeito negativo no funcionamento do seu produto G DATA. Com sua participa&ccedil;&atilde;o
na Iniciativa de Informa&ccedil;&atilde;o sobre Malware da G DATA, futuramente todos os clientes da
G DATA ser&atilde;o informados mais detalhadamente sobre amea&ccedil;as a computadores e os
smartphones usados estar&atilde;o ainda mais protegidos. <br/> <br/> G DATA Software AG, 2015<br/>
</body>
</html>