<html>

<!-- Inserted by TRADOS: -->
<META HTTP-EQUIV="content-type" CONTENT="text/html; charset=windows-1254">
<body>
G DATA Software AG<br/><br/>G DATA vir&#252;s korumasynyn daha iyi hale getirilmesine siz de katkyda
bulunun.<br/>
S&#252;rekli olarak, vir&#252;s korumamyzy daha da geli?tirmek i&#231;in &#231;aly?yyoruz. G DATA
Zararly Yazylym Bilgileri Giri?imi'ne katylymynyzla, bu &#231;aly?mamyzda bize destek olabilirsiniz.<br/><br/><b>Internet
    Security i&ccedil;in G DATA Zararl&#305; Yaz&#305;l&#305;m Bilgileri Giri&#351;imi Gizlilik A&ccedil;&#305;klamas&#305;</b><br/>
<br/> <b>G DATA Zararl&#305; Yaz&#305;l&#305;m Bilgileri Giri&#351;imi nedir?</b><br/>G DATA
Security Labs uzmanlar&#305;, G DATA m&uuml;&#351;terilerini zararl&#305; yaz&#305;l&#305;mlardan
korumak i&ccedil;in &ccedil;e&#351;itli y&ouml;ntemler &uuml;zerinde ara&#351;t&#305;rma yapar. Elde
zararl&#305; yaz&#305;l&#305;mlar hakk&#305;nda ne kadar &ccedil;ok bilgi olursa, koruma
mekanizmalar&#305; da o kadar &ccedil;abuk ve etkili bir &#351;ekilde geli&#351;tirilebilir. Bu
bilgilerin analizlere katk&#305;da bulunabilmesi i&ccedil;in, G DATA Zararl&#305; Yaz&#305;l&#305;m
Bilgileri Giri&#351;imi kurulmu&#351;tur. Bu giri&#351;ime kat&#305;larak, b&uuml;t&uuml;n G DATA m&uuml;&#351;terilerinin
ak&#305;ll&#305; telefonlardan ve di&#287;er mobil cihazlardan daha g&uuml;venli bir &#351;ekilde
yararlanmas&#305;na katk&#305; sa&#287;lam&#305;&#351; olursunuz. <br/> <br/> <b>Hangi veriler
    toplan&#305;r?</b><br/> &#350;&uuml;pheli veya zararl&#305; bir dosya bulundu&#287;unda, a&#351;a&#287;&#305;daki
bilgiler toplan&#305;r.<br/> -&nbsp;&nbsp;Zararl&#305; Yaz&#305;l&#305;m Bilgileri Giri&#351;imi
protokol&uuml;n&uuml;n s&uuml;r&uuml;m&uuml;<br/> -&nbsp;&nbsp;G DATA &uuml;r&uuml;n&uuml;n&uuml;n
ve kullan&#305;lan motorun s&uuml;r&uuml;m numaras&#305;<br/> -&nbsp;&nbsp;Kullan&#305;lan imzalar&#305;n
s&uuml;r&uuml;m numaras&#305;<br/> -&nbsp;&nbsp;&#304;&#351;letim sistemi, dil ayarlar&#305; (b&ouml;lgesel
ayarlar) ve GUID gibi, cihaza &ouml;zg&uuml; bilgiler<br/> -&nbsp;&nbsp;Vir&uuml;s bula&#351;t&#305;&#287;&#305;
s&#305;rada kullan&#305;lan hizmet sa&#287;lay&#305;c&#305;s&#305; hakk&#305;ndaki bilgiler<br/> -&nbsp;&nbsp;Cihaz
hakk&#305;ndaki, &uuml;retici, model ve cihaz s&uuml;r&uuml;m&uuml; gibi donan&#305;m bilgileri<br/>
-&nbsp;&nbsp;Bulunan her zararl&#305; dosyan&#305;n ad&#305; ve imza
tan&#305;t&#305;c&#305;s&#305;<br/> -&nbsp;&nbsp;&#350;&uuml;pheli dosya hakk&#305;ndaki bilgiler:
<br/> &nbsp;&nbsp;*&nbsp;&nbsp;Dosyan&#305;n veya dosyan&#305;n &#351;&uuml;pheli k&#305;s&#305;mlar&#305;n&#305;n
denetim toplamlar&#305; <br/>
&nbsp;&nbsp;*&nbsp;&nbsp;Zararl&#305; yaz&#305;l&#305;m&#305;n ne zaman bulundu&#287;u<br/>
&nbsp;&nbsp;*&nbsp;&nbsp;Etkin hizmet sa&#287;lay&#305;c&#305;s&#305;<br/> &nbsp;&nbsp;*&nbsp;&nbsp;Zararl&#305;
yaz&#305;l&#305;m&#305;n nereden indirildi&#287;i<br/> &nbsp;&nbsp;*&nbsp;&nbsp;Zararl&#305; dosyan&#305;n
tan&#305;t&#305;m bilgileri<br/> &nbsp;&nbsp;*&nbsp;&nbsp;Dosya ad&#305; ve genelle&#351;tirilmi&#351;
yolu (kullan&#305;c&#305; ad&#305;, %USER% ifadesiyle de&#287;i&#351;tirilir)<br/><br/> <b>Kotal&#305;
    tarifelerde, bilgi aktar&#305;m&#305; sonucunda ek gider olu&#351;abilir. G&ouml;nderilen veri
    miktar&#305; birka&ccedil; kilobayt civar&#305;ndad&#305;r ve genelde faturada &ccedil;ok d&uuml;&#351;&uuml;k
    bir art&#305;&#351;a neden olur.</b><br/> <br/> <b>&Ouml;NEML&#304;:</b> Ki&#351;isel bilgiler g&ouml;nderilmez.
G&ouml;nderilen bilgiler, ak&#305;ll&#305; telefon kullan&#305;c&#305;s&#305;n&#305;n kimli&#287;ini
belirlemek &uuml;zere d&uuml;zenlenmemi&#351;tir ve buna uygun de&#287;ildir.<br/> <br/> <b>Toplanan
    verilerden nas&#305;l yararlan&#305;l&#305;r?</b><br/> Verilerin i&#351;lenmesi ve depolanmas&#305;
s&#305;ras&#305;nda, ilgili &uuml;lkelerdeki veri koruma ve verilerin yay&#305;nlanmas&#305;
konusunda ge&ccedil;erli olan yasal gereklere uyulur. G DATA, verileri yetkisiz eri&#351;imden
korumak i&ccedil;in bu konuda azami &ouml;zen g&ouml;sterir. <br/> <br/> Veri de&#287;erlendirme i&#351;lemi
G DATA SecurityLabs b&uuml;nyesinde ger&ccedil;ekle&#351;tirilir ve sadece BT g&uuml;venli&#287;i
alan&#305;ndaki ara&#351;t&#305;rma sorular&#305;n&#305;n yan&#305;tlanmas&#305;na y&ouml;neliktir.
En &ouml;nemli ama&ccedil;, g&uuml;venlik risklerinin ara&#351;t&#305;r&#305;lmas&#305; ve koruma
mekanizmalar&#305;n&#305;n geli&#351;tirilmesidir. &Ouml;rne&#287;in, imzalar&#305;n ve blok
listelerinin olu&#351;turulmas&#305;, uzmanl&#305;k makalelerinde yay&#305;nlanmak &uuml;zere
istatistik de&#287;erlendirme ve koruma teknolojileri i&ccedil;in kural k&uuml;melerinin olu&#351;turulmas&#305;
ve geli&#351;tirilmesi, verilerin kullan&#305;lma &#351;ekilleri aras&#305;ndad&#305;r. <br/> <br/>
<br/> Kat&#305;l&#305;m g&ouml;n&uuml;ll&uuml;d&uuml;r ve kat&#305;lmay&#305; reddetmeniz halinde G
DATA &uuml;r&uuml;n&uuml;n&uuml;z&uuml;n &ccedil;al&#305;&#351;ma &#351;ekli &uuml;zerinde herhangi
bir olumsuz etki s&ouml;z konusu de&#287;ildir. G DATA Zararl&#305; Yaz&#305;l&#305;m Bilgileri Giri&#351;imi'ne
kat&#305;l&#305;m&#305;n&#305;z sayesinde, gelecekte t&uuml;m G DATA m&uuml;&#351;terileri ak&#305;ll&#305;
telefonlar &uuml;zerindeki tehditler konusunda daha ayr&#305;nt&#305;l&#305; bir &#351;ekilde
bilgilendirilmi&#351; ve bunlara kar&#351;&#305; daha iyi korunmu&#351; olur. <br/> <br/> G DATA
Software AG, 2015<br/>
</body>
</html>